{

  "about_text_item_text1": "نظرًا لأن وسائل التواصل الاجتماعي أصبحت المساحة الافتراضية الأكثر تأثيرًا وأهمية ، فإننا نساعدك في تلقي أكبر عدد ممكن من الطلبات.",
  "about_text_item_text2": "يتيح لك matjarbot الوصول إلى المزيد من العملاء باستخدام تطبيق الوتس اب الأكثر تنزيلًا.",
  "about_text_item_text3": "نقوم بتحويل وتس ابك إلى نظام أساسي للطلبات عبر الإنترنت ونساعدك على البيع في أي مكان",
  "about_text_item_text4": "يقدم matjarbot شبكة متكاملة مع أنظمة نقاط البيع والشركاء اللوجستيين لمساعدتك على البيع في أي مكان",
  "about_text_item_text5": "قرّب عملائك وابدأ في البيع المباشر",
  "add_new_product_text": "إضافة خدمة جديدة",
  "after_sales_service_text": "خدماتنا",
  "app_about_text": "عن التطبيق",
  "why_matjarbot_text": "لماذا matjarbot ؟",
  "availability_text": "متوفر حتى: ",
  "available_branches_text": "الفروع المتوفرة",
  "browser_text": "الاختيار من الجهاز...",
  "cancel": "إلغاء",
  "service_item_text1": "تحويل رقمك الواتس اب الخاص بمتجرك لموظف آلي يستقبل ويتحكم بعدد كبير من الطلبات  في آن واحد.",
  "service_item_text2": "سهولة وسرعة استقبال الطلبات.",
  "service_item_text3": " إنشاء موقع خاص بك لعرض الطلبات التي تمت عن طريق الواتس اب.",
  "service_item_text4": "عرض جميع المنتجات الخاصة بـ متجرك عبر الواتس اب.",
  "service_item_text5": "إتاحة خدمة الدفع عن طريق الواتس اب عن طريق ربطه بوابات الدفع الإلكتروني . ",
  "service_item_text6": " يمكن للزبائن الحصول على المساعدة وإرسال رسالة بالواتس اب  تصلك عن طريق الموقع الذي أنشأناه لك والتواصل معهم.  ",
  "service_item_text7": "معرفة كمية الطلبات التي يتم استقبالها يوميا عن طريق الواتس اب.",
  "service_item_text8": "معرفة التحصيل المالي يوميا من الطلبات التي تصلك عبر الواتس اب  .",
  "service_item_text9": "الربط مع شركات التوصيل المختلفة",
  "service_text_title": "الخدمات التي نقدمها لك عن طريق الواتس اب",
  "who_us_location_text": "مقر الشركة الرئيسي في الأردن و نعمل على توسعة الشركة لدول الشرق الاوسط",
  "who_us_title": "عن شركة matjarbot",
  "who_us_text": "هو نظام بوت  لتحويل رقمك الواتس اب الخاص بعلامتك التجارية  لموظف آلي يستقبل ويتحكم بعدد كبير من الطلبات  في آن واحد هدفنا هو أن نصبح الشركة الرائدة في منطقة الشرق الأوسط وأن نبقى الأفضل من خلال تسهيل عملية الطلب والحجز والشراء وتوفير طرق سهلة وبسيطة لعملائنا و الأفضل من نوعها",
  "direct_conversation_text": "محادثة مباشرة",
  "contact_us_details": "يمكنك البدء بإجراء محادثة مباشرة \n عن طريق الواتس اب  مع أحد عملائنا.",
  "primary_menu_text": "القائمة الرئيسية",
  "cancel_text": "إلغاء الأمر",
  "categories_text": "التصنيفات",
  "category_name": "اسم التصنيف",
  "category_type": "نوع التصنيف",
  "clients_text": "إدارة الوكلاء",
  "companies_text": "الشركات",
  "contact_us_text": "اتصل بنا",
  "copyright_text": "(c) جميع الحقوق محفوظة لدى matjarbot ",
  "create_another_text": "إنشاء وتفريغ الحقول",
  "create_text": "إنشاء",
  "create_your_store_text": "أنشئ متجرك الآن",
  "date_text": "التاريخ",
  "done": "تم",
  "drag_and_drop_text": "يمكنك السحب هنا أو",
  "easy_use_text1": "لا يلزم التسجيل او تنزل اين من التطبيقات",
  "easy_use_text2": "قائمة مطعمك او محلك داخل وتس ابك",
  "easy_use_title": "سهل الاستخدام",
  "email_text": "البريد الإلكتروني",
  "employees_text": "الموظفين",
  "file_button_abort_item_load": "تجاهل",
  "file_button_abort_item_processing": "تجاهل التحميل",
  "file_button_process_item": "رفع",
  "file_button_remove_item": "إزالة",
  "file_button_retry_item_load": "إعادة المحاولة",
  "file_button_retry_item_processing": "إعادة المحاولة",
  "file_button_undo_item_processing": "تراجع عن التحميل",
  "file_error_load_size": "خطأ أثناء التحميل",
  "file_invalid_field": "يحتوي الحقل على ملفات غير صالحة",
  "file_processing_aborted": "تم تجاهل التحميل",
  "file_processing_complete": "تم التحميل",
  "file_processing_error": "خطأ في التحميل",
  "file_processing_revert_error": "خطأ أثناء التراجع",
  "file_processing_text": "جاري التحميل",
  "file_remove_error": "خطأ أثناء الحذف",
  "file_size_not_available": "الحجم غير متوفر",
  "file_tap_to_cancel": "أنقر هنا لإلغاء التحميل",
  "file_tap_to_retry": "إعادة المحاولة",
  "file_tap_to_undo": "تراجع",
  "file_waiting_for_size": "في انتظار حجم الملف",
  "full_name_text": "الاسم الكامل",
  "geographical_location_text": "الموقع الجغرافي",
  "join_us_text": "طلب الاشتراك",
  "loading_text": "يرجى الإنتظار",
  "main": "الرئيسية",
  "main_title_about_title": "الحل الأمثل من اجل ارضاء عملائك",
  "message_content_text": "نص الرسالة",
  "message_subject_text": "موضوع الرسالة",
  "message_type_text": "نوع الرسالة",
  "no_data": "لا يوجد معلومات",
  "not_visibility_text": "غير مرئي",
  "order": "طلب",
  "password_text": "كلمة المرور",
  "orders_text": "الطلبات",
  "our_clients_text": "عملائنا",
  "our_features_text": "ميزاتنا",
  "outils_text": "الأدوات",
  "overview_text": "نظرة عامة",
  "plan_details": "يمكنك اختيار خطة من الخطط ثم الاتصال بالإدارة ",
  "plan_text": "الإشتراكات",
  "privacy_text": "سياسة الخصوصية",
  "product_content_text": "تفاصيل المنتج",
  "product_name_text": "اسم المنتج",
  "product_price_text": "سعر المنتج",
  "product_slug_text": "الاسم المزيف المنتج",
  "products_or_services": "المنتجات أو الخدمات",
  "quantity_text": "الكمية",
  "select_plans_details": "لرؤية الخطط وتفاصيلها يمكنك ",
  "click_me_text": "النقر هنا",
  "select_plans_text": "اختر الخطة",
  "other_notes_text": "ملاحظات أخرى",
  "whatsapp_number_details": "الرجاء إدخال رقم هاتفك المسجل في الواتساب ستستقبل رسالة قصيرة بعد التسجيل",
  "register_text": "التسجيل",
  "reservation": "حجز",
  "resend_otp_code_test": "إعادة إرسال الكود",
  "whatsapp_number_text": "رقم الواتساب",
  "trade_name_text": "اسم التجاري",
  "reservations_text": "الحجوزات",
  "satisfied_customers_text1": "يتوفر نظام الطلب عبر الإنترنت الخاص بك عبر جميع القنوات التواصل الاجتماعية ",
  "satisfied_customers_text2": "تمكين عملائك من إجراء عمليات شراء على منصة المراسلة التي يستخدمونها بالفعل كل يوم",
  "satisfied_customers_text3": "لا تحتاج لاي من التطبيقات المختلفه",
  "satisfied_customers_title": "عملاء راضون",
  "search": " البحث",
  "register_info_text1": "انشئ حسابًا بإدخال عنوان بريدك الإلكتروني ورقم الواتساب وإنشاء كلمة مرور",
  "register_info_text2": "اختر الخطة المناسبة لك. ويمكنك ترقية الخطة أو تخفيضها في أي وقت.",
  "register_info_text3": "أدخل وسيلة الدفع",
  "register_info_text4": "بعد الانتهاء من ادخال جميع المعلومات انقر طلب الاشتراك",
  "register_info_text5": "قم بتأكيد رمز التفعيل الذي تم ارساله لك عبر رقم الهاتف",
  "register_info_text6": "بعد الانتهاء من طلب الاشتراك سيتم الرد عليك خلال 24 ساعة من قبل أحد عملائنا",
  "register_info_title": "طريقة الإشتراك في matjarbot",
  "password_confirm_text": " إعادة كلمة المرور",
  "security_stock_details": "المخزون الاحتياطي هو المخزون المحدد لمنتجاتك والذي ينبهك إذا كان مخزون المنتج قد نفد قريبًا.",
  "security_stock_text": "مخزون الأمن",
  "see_more": "مشاهدة المزيد",
  "select_category_text": "اختر التصنيف الرئيسي",
  "send_informations_text": "إرسال المعلومات",
  "settings_text": "الإعدادات",
  "snap_modal_title": "عنوان متجربوت مودل",
  "store_about_text": "حول المتجر",
  "team_work_text": "من نحن؟",
  "terms_text": "شروط الإستخدام",
  "tools": "الادوات",
  "terms_text_details1": "متجربوت ترحّب بكم ، وتبلغكم أن استخدام أي شخصٍ لمتجربوت سواءً كان مستهلكاً أو تاجراً أو غير ذلك فإن هذا يُعد موافقة وقبول منه وهو بكامل أهليته المعتبرة شرعاً ونظاماً وقانوناً لكافة مواد وبنود وأحكام هذه الاتفاقية وهو تأكيد لالتزامكم بأنظمتها ولما ذُكر فيها، ونشير إليكم بأن متجربوت عبارة عن ( سيستم يتم تركيبة داخل الوتس اب للرد التلقائي ) وتعتبر هذه الاتفاقية سارية المفعول ونافذة بمجرد قيامكم بالموافقة عليها والبدء في التسجيل متجربوت بموجب مواد القانون.",
  "terms_text_details2": "يقر التاجر بأنه ذا أهلية قانونية معتبرة شرعاً وقانوناً، وأن عمره لا يقل عن ثمانية عشرة عاماً، كما هو معتبر في القوانين والأنظمة المرعية بالأردن وأنه ذا دراية كافية لإنشاء وتأسيس وإدارة متجره الالكتروني عبر متجربوت.",
  "terms_text_details3": "يقر التاجر بأنه ذا أهلية سليمة وأنه غير مصاب بأي عارض من عوارض الأهلية.",
  "terms_text_details4": "في حال قيام التاجر بالتسجيل كمؤسسة أو شركة، أو أي شكل نظامي آخر، فإن هذه المؤسسة أو الشركة أو الشكل النظامي المسجّل عن طريقه يجب أن تتوافر فيه الأهلية القانونية والنظامية والشرعية اللازمة للقيام بأعمال التجارة عبر متجربوت الالكترونية.",
  "terms_text_details5": "إن مهمة متجربوت  هي مجرد تقديم أدوات الدعم الالكتروني، عن طريق تأسيس المتجرعبر الوتس اب، حيث إن التزام متجربوت  بموجب هذه الاتفاقية هو فقط انشاء المتجر الالكتروني الخاص بالتاجر لدى متجربوت الالكترونية، ووضع المتجر أمام المستخدمين.",
  "terms_text_details6": ".لا تلتزم متجربوت  بإتمام عمليات بيع المنتجات أو الخدمات بين المستهلك والمتجر، حيث إن التزامها ينتهي بتقديم خدمات إنشاء الرد التلقائي ،",
  "terms_text_title1": "أهلية التاجر القانونية",
  "terms_text_title2": "طبيعة التزام متجربوت",
  "yes_text": "نعم",
  "join_us_message_registed_text": "لديك طلب قيد المراجعة",
  "privacy_text_title1": "معلومات الاتصال الشخصية",
  "privacy_text_title2": "عنوان البريد الإلكتروني الخاص بك",
  "privacy_text_title3": "ماكينة الصراف الآلي، وبطاقات الائتمان ومعلومات الدفع",
  "privacy_text_title4": "الكوكيز",
  "privacy_text_title5": "حماية معلوماتك الشخصية",
  "privacy_text_title6": "الامن",
  "privacy_text_details1": "قد تقوم matjarbot  بجمع المعلومات التالية من مستخدمي موقعنا : الاسم الأول واسم العائلة ، وارقام الهاتف والاتصال، وعنوان البريد الإلكتروني ، (إجمالا ، المعلومات التي يمكن تحديدها شخصيا أو PII ). عناوين IP هي عناوين بروتوكول الإنترنت لأجهزة الكمبيوتر التي تستخدمها. يتم تلقائيا تعيين عنوان IP الخاص بك إلى جهاز الكمبيوتر الذي تستخدمه عن طريق موفر خدمة إنترنت (ISP). يتم تحديد هذا الرقم وتسجيله تلقائيا في ملفات السجل على الخادم الخاص بنا عند قيام المستخدمين بزيارة الموقع، جنبا إلى جنب مع وقت هذه الزيارة والصفحة التي تم زيارتها. جمع عناوين IP هو الممارسة القياسية على شبكة الانترنت ويتم ذلك تلقائيا من قبل العديد من المواقع على شبكة الإنترنت.",
  "privacy_text_details2": "لغرض الاشتراك ، نحن نطلب منك تزويدنا بعنوان بريدك الالكتروني واي معلومات أخرى مطلوبة للاتصال بك عبر الانترنت وعبر الهاتف. نحن نستخدم عنوان بريدك الالكتروني ومعلومات الاتصال الاخرى التي تقوم بتقديمها الينا للتأكيد على اشتراكك وابلاغك في حالة وجود مشكلة في الاشتراك ، لذلك لا يمكن لشخص التسجيل بدون عنوان بريد الكتروني. وفي حالة تسجيل عنوان البريد الإلكتروني ، يمكنك الدخول اليه فيما بعد وتحديثه وتعديله وحذف أي بيانات غير دقيقة عن طريق الدخول الى حسابك من خلال رابط معلومات في الصفحة الرئيسية للمستخدم. أننا نستخدم هذه المعلومات ايضا لتسهيل تحسين استخدامك للموقع والتواصل معك ولإستخدامات داخلية والالتزام بأي متطلبات قانونية. ويجوز الكشف عن هذه المعلومات الى موظفينا في تحليل ودعم استخدامك للموقع. إننا لا نبيع ولن نقوم بالكشف عن معلومات الاتصال الشخصية الخاصة بك الى الغير بخلاف ما هو محدد في سياسة الخصوصية الماثلة بدون تصريح منك وما لم يحق لنا او نكون ملزمين بالقيام بذلك (على سبيل المثال في حالة ضرورة قيامنا بذلك بموجب أمر من المحكمة او لاغراض منع الاحتيال او أي جريمة اخرى).",
  "privacy_text_details3": "نقوم بارسال معلومات بطاقتك بالكامل إلى شركة بطاقة الخصم/الائتمان المناسبة بصيغة مشفرة بموجب اللوائح والتطبيقات المقبولة عالميا. وبموجب اختيارك، نحتفظ بجزء من معلومات بطاقتك بصيغة مشفرة، مع اتخاذ الحرص التام للحفاظ على إجراءات الحماية المادية والإلكترونية والعملية بخصوص معلومات بطاقة الائتمان الخاصة بك.",
  "privacy_text_details4": "عندما تقوم بزيارة موقعنا، يرسل خادم النظام الى الكمبيوتر الخاص بك كوكي. ان هذا الكوكي هو مجموعة صغيرة من المعلومات التي تحددك كمستخدم لنظامنا. ان الكوكيز توفر وقتك عن طريق الاحتفاظ بمعلومات الاتصال الخاصة بك. ان الكوكيز لا توصل الفيروسات ويمكن قرائتها فقط بواسطة الخادم الذي ارسل الكوكيز اليك. ان لديك القدرة على قبول او رفض الكوكيز عن طريق تعديل وضعيات الضبط في اداة التصفح الخاصة بك. يرجى الاخذ في الاعتبار انك قد لا تتمكن من استخدام كافة خصائص موقعنا في حالة إبطال الكوكيز.",
  "privacy_text_details5": "ان موقعنا على الشبكة يحتوي على صفحات امنة لجمع المعلومات عن المستخدم واهم البيانات يتم تخزينها بشكل مشفر. اننا نستخدم ممارسات فنية وادارية مختلفة للمساعدة في حماية سرية وامن وسلامة البيانات المخزنة في نظامنا. ان خوادمنا تستخدم SECURE SOCKETS LAYER (SSL) وتكنولوجية التشفير التي تعمل مع نظام NETSCAPE NAVIGATOR, MICROSOFT INTERNET EXPLORER, FIREFOX, SAFARI , CHROME",
  "privacy_text_details6": "نحن نستخدم اجراءات تنظيمية وفنية وادارية على قدر الامكان لحماية معلومات PII التي تكون تحت سيطرتنا. ولكن لسوء الحظ، لا يمكن ضمان ارسال البيانات عبر الانترنت او نظام تخزين البيانات لكي يكون أمن بنسبة 100%. يرجى عدم ارسال المعلومات الحساسة الينا بالبريد الالكتروني. اذا كان لديك سبب لاعتقاد ان تواصلك معنا لم يعد أمن (على سبيل المثال اذا شعرت ان امن أي حساب لك معنا تم تعرضه للخطر) يتعين عليك ان تبلغنا فورا بالمشكلة عن طريق الاتصال بنا وفقا للقسم الاتصال بنا ادناه (يرجى الملاحظة انه في حالة اختيارك لابلاغنا بالبريد العادي، فإن ذلك سوف يؤخر الوقت المستغرق من جانبنا للاستجابة نحو المشكلة)",
  "error_title": "حدث خطأ",
  "no_text": "لا",
  "payment_method_text": "طريقة الدفع",
  "payment_method_cash_text": "كاش",
  "payment_method_online_text": "إلكتروني",
  "otp_success_title": "شكرا على تسجيلك!",
  "otp_success_text": "سيتواصل معك أحد موظفي خدمة العملاء لإكمال الإجراءات",
  "error_message_form": "حدث خطأ غير متوقع",
  "otp_message_success_form": "لقد تم التحقق من الرمز بنجاح",
  "join_us_message_text": "لقد تم تسجيلك بنجاح",
  "confirm_activation_code_text": "تأكيد رمز التفعيل",
  "code_verification_text": "التحقق من الكود",
  "unlimited_text": "غير محدود",
  "unique_services_text1": "تقوم بإنشاء قناة تسويقية فريدة لعلامتك التجارية بملكية العميل الكاملة",
  "unique_services_text2": "نعطى لك واجهة تفاعلية وسهلة الاستخدام",
  "unique_services_text3": "لا عمولة على المبيعات",
  "unique_services_title": "خدمات فريدة",
  "visibility_details": "سيتم إخفاء هذا المنتج عن جميع قنوات البيع.",
  "visibility_text": "المرئية",
  "website_text": "الموقع الإلكتروني",
  "whats_matjarbot": "متجربوت | واتسابك صار متجر !",
  "whats_matjarbot_details": "الان دع عملائك يشترون ويدفعون داخل الواتساب فقط من خلال تحويل واتسباك الى متجر آلى"
}
