{
  
   "about_text_item_text1": "As social media has become the most influential and important virtual space, we help you receive as many requests as possible.",
  "about_text_item_text2": "matjarbot allows you to reach more customers with the most downloaded WhatsApp app.",
  "about_text_item_text3": "We turn WhatsApp into an online ordering platform and help you sell anywhere",
  "about_text_item_text4": "matjarbot offers an integrated network of sales systems and partners to help you sell at the point of sale",
  "about_text_item_text5": "Bring your customers closer to you and start direct selling",
  "add_new_product_text": "Add a new service",
  "after_sales_service_text": "Our services",
  "app_about_text": "About the app",
  "why_matjarbot_text": "Why matjarbot ؟",
  "availability_text": "Available until: ",
  "available_branches_text": "Available branches",
  "browser_text": "Choose from the device...",
  "cancel": "cancel",
  "service_item_text1": "Transferring your store's WhatsApp number to an automated employee who receives and controls a large number of orders and reservations at the same time.",
  "service_item_text2": "Ease and speed of receiving orders.",
  "service_item_text3": " Create your own website to view orders made via WhatsApp.",
  "service_item_text4": "View all products of your store via WhatsApp.",
  "service_item_text5": "Availability of the WhatsApp payment service by linking it to electronic payment gateways . ",
  "service_item_text6": "Customers can get help, send a WhatsApp message to you through the site we have created for you, and communicate with them.  ",
  "service_item_text7": "Knowing the amount of orders received daily via WhatsApp.",
  "service_item_text8": "Knowing the daily financial collection of orders that you receive via WhatsApp  .",
  "service_item_text9": "Connecting with different delivery companies",
  "service_text_title": "The services we provide to you via WhatsApp",
  "who_us_location_text": "The company's main headquarters is in the State of Kuwait and we are working on expanding the company to the Middle East countries",
  "who_us_title": "About matjarbot",
  "who_us_text": "It is a bot system to transfer your brand’s WhatsApp number to an automated employee who receives and controls a large number of orders and reservations at the same time. Our goal is to become the leading company in the Middle East region and to remain the best by facilitating the process of ordering, booking and purchasing and providing easy and simple ways for our customers and the best of its type",
  "direct_conversation_text": "Live Chat",
  "contact_us_details": "You can start a live chat\n Via WhatsApp with one of our clients.",
  "primary_menu_text": "main menu",
  "cancel_text": "Cancel",
  "categories_text": "Categories",
  "category_name": "Category name",
  "category_type": "Category type",
  "clients_text": "Agent management",
  "companies_text": "companies",
  "contact_us_text": "call us",
  "copyright_text": " All rights reserved to matjarbot (c) ",
  "create_another_text": "Create and empty fields",
  "create_text": "Create",
  "create_your_store_text": "Create your store now",
  "date_text": "Date",
  "done": "done",
  "drag_and_drop_text": "You can drag here or",
  "easy_use_text1": "You do not need to register or download any of the applications",
  "easy_use_text2": "Menu for your restaurant or store within WhatsApp",
  "easy_use_title": "easy to use",
  "email_text": "E-mail",
  "employees_text": "employees",
  "file_button_abort_item_load": "ignore",
  "file_button_abort_item_processing": "Ignore download",
  "file_button_process_item": "upload",
  "file_button_remove_item": "Removal",
  "file_button_retry_item_load": "try again",
  "file_button_retry_item_processing": "try again",
  "file_button_undo_item_processing": "Undo the download",
  "file_error_load_size": "Error while loading",
  "file_invalid_field": "The field contains invalid files",
  "file_processing_aborted": "Download ignoredل",
  "file_processing_complete": "uploaded",
  "file_processing_error": "Loading Error",
  "file_processing_revert_error": "Error while undo",
  "file_processing_text": "Loading",
  "file_remove_error": "Error while deleting",
  "file_size_not_available": "Size not available",
  "file_tap_to_cancel": "Click here to cancel the download",
  "file_tap_to_retry": "try again",
  "file_tap_to_undo": "undo",
  "file_waiting_for_size": "Waiting for file size",
  "full_name_text": "Full name",
  "geographical_location_text": "Geographical location",
  "join_us_text": "Subscription request",
  "loading_text": "please wait",
  "main": "Main",
  "main_title_about_title": "The perfect solution to satisfy your customers",
  "message_content_text": "Message text",
  "message_subject_text": "Message Subject",
  "message_type_text": "Message type",
  "no_data": "There is no information",
  "not_visibility_text": "invisible",
  "order": "order",
  "password_text": "password",
  "orders_text": "orders",
  "our_clients_text": "our clients",
  "our_features_text": "Our Features",
  "outils_text": "Tools",
  "overview_text": "Overview",
  "plan_details": "You can choose a plan from the plans and then contact the management ",
  "plan_text": "Subscriptions",
  "privacy_text": "privacy policy",
  "product_content_text": "Product details",
  "product_name_text": "product name",
  "product_price_text": "Product price",
  "product_slug_text": "Product fake name",
  "products_or_services": "Products or services",
  "quantity_text": "Quantity",
  "select_plans_details": "To see plans and details you can ",
  "click_me_text": "click here",
  "select_plans_text": "Choose the plan",
  "other_notes_text": "other notes",
  "whatsapp_number_details": "Please enter your phone number registered in WhatsApp You will receive an SMS after registration",
  "register_text": "Register",
  "reservation": "Reservation",
  "whatsapp_number_text": "Whatsapp number",
  "trade_name_text": "trade name",
  "reservations_text": "reservations",
  "satisfied_customers_text1": "Your online ordering system is available via all social media channels",
  "satisfied_customers_text2": "Enable your customers to make purchases on the messaging platform they already use every day",
  "satisfied_customers_text3": "You do not need any of the different applications",
  "satisfied_customers_title": "satisfied customers",
  "search": " search",
  "register_info_title": "How to subscribe to matjarbot",
  "password_confirm_text": " Password reset",
  "security_stock_details": "Buffer stock is the specific stock of your products which alerts you if the product is soon out of stock.",
  "security_stock_text": "security stock",
  "see_more": "see more",
  "select_category_text": "Choose main category",
  "send_informations_text": "Send information",
  "settings_text": "settings",
  "snap_modal_title": "matjarbot Model Address",
  "store_about_text": "About Store",
  "team_work_text": "Who We Are؟",
  "terms_text": "Terms of use",
  "tools": "Tools",
  "otp_success_title": "Thanks for registration!",
  "otp_success_text": "A customer service employee will communicate with you to complete the procedures.",
  "unlimited_text": "Unlimited",
  "yes_text": "Yes",
  "resend_otp_code_test": "Resend OTP Code",
  "join_us_message_registed_text": "You have a request under review",
  "privacy_text_title1": "Personal contact information",
  "privacy_text_title2": "Your email address",
  "privacy_text_title3": "ATM, Credit Cards and Payment Information",
  "privacy_text_title4": "Cookies",
  "privacy_text_title5": "Protection of Your Personal Information",
  "privacy_text_title6": "Security",
  "privacy_text_details1": "matjarbot may collect the following information from users of our site: first and last name, telephone and contact numbers, and e-mail address, (collectively, Personally Identifiable Information or PII). IP Addresses are the Internet Protocol addresses of the computers that you are using. Your IP Address is automatically assigned to the computer that you are using by your Internet Service Provider (ISP). This number is identified and logged automatically in our server log files whenever users visit the Site, along with the time(s) of such visit(s) and the page(s) that were visited. Collecting IP Addresses is standard practice on the Internet and is done automatically by many websites.",
  "privacy_text_details2": "For the purpose of subscribing, we require that you provide us with your email address and any other information required to contact you online and over the phone. We use your email address and other contact information you provide to us to confirm your subscription and to notify you if there is a problem with your subscription, so someone cannot register without an email address. In the case of registering the email address, you can access it later, update it, modify it and delete any inaccurate data by logging into your account through the My Account information link on the user’s home page We also use this information to facilitate the improvement of your use of the Site, to communicate with you, for internal uses, and to comply with any legal requirements. This information may be disclosed to our employees in analyzing and supporting your use of the Site. We do not sell and will not divulge your personal contact information to third parties other than as specified in this Privacy Policy without your permission unless we are legally entitled or obliged to do so (for example, if required to do so by Court order or for the purposes of prevention of fraud or other crime).",
  "privacy_text_details3": "We transmit your entire card information to the appropriate debit/credit card company in an encrypted format under globally accepted regulations and applications. Subject to your choice, we keep a portion of your card information in an encrypted form, taking great care to maintain physical, electronic and practical safeguards for your credit card information.",
  "privacy_text_details4": "When you visit our site, our server sends your computer a cookie.This cookie is a small packet of information that identifies you as a user of our system. Cookies save you time by retaining your contact information. Cookies do not deliver viruses, and can only be read by the server that sent you the cookie. You have the ability to accept or decline cookies by modifying the settings in your browser. Please bear in mind however, that you may not be able to use all the features of our site if cookies are disabled.",
  "privacy_text_details5": "Our website has secure pages to collect user information and most critical data is stored in encrypted form. We use various technical and management practices to help protect the confidentiality, security and integrity of data stored on our system. Our servers use Secure Sockets Layer (SSL) and encryption technology that works with Netscape Navigator, Microsoft Internet Explorer, Firefox, Safari and Chrome.",
  "privacy_text_details6": "We use reasonable organizational, technical and administrative measures to protect PII under our control. Unfortunately, no data transmission over the Internet or data storage system can be guaranteed to be 100% secure. Please do not send us sensitive information through email. If you have reason to believe that your interaction with us is no longer secure (for example, if you feel that the security of any account you might have with us has been compromised), you must immediately notify us of the problem by contacting us in accordance with the Contacting Us section below (note that if you choose to notify us via physical mail, this will delay the time it takes for us to respond to the problem).",
  "no_text": "No",
  "register_info_text1": "Create an account by entering your email address, WhatsApp number and creating a password.",
  "register_info_text2": "Choose the plan that is right for you. You can upgrade or downgrade the plan at any time.",
  "register_info_text3": "Enter the payment method.",
  "register_info_text4": "After you have entered all the information, click on Subscription Request.",
  "register_info_text5": "Confirm the activation code that was sent to you via the phone number",
  "register_info_text6": "After completing the subscription request, one of our customers will respond to you within 24 hours.",
  "terms_text_details1": "matjarbot welcomes you, and informs you that any person’s use of matjarbot, whether he is a consumer, a merchant or otherwise, is his approval and acceptance, and he is in his full capacity, legally, legally, and legally for all the articles, terms and provisions of this agreement, and it is a confirmation of your commitment to its regulations and what was mentioned therein, and we point out to you that matjarbot is an (a system that is installed inside WhatsApp for automatic response) and this agreement is valid and effective as soon as you agree to it and start registering matjarbot in accordance with the articles of law.",
  "terms_text_details2": "The merchant declares that he has the legal capacity considered legally and legally, and that his age is not less than eighteen years as stipulated in the laws and regulations in force in Kuwait, and that he is sufficiently knowledgeable to establish, establish and manage his online store through matjarbot.",
  "terms_text_details3": "The merchant declares that he is of sound capacity and that he is not affected by any of the symptoms of eligibility.",
  "terms_text_details4": "In the event that the merchant registers as an institution or company, or any other legal form, then this institution, company or the legal form registered through it must have the legal capacity, legality and legitimacy necessary to carry out trade via matjarbot.",
  "terms_text_details5": "The task of matjarbot is simply to provide electronic support tools, by establishing the store via WhatsApp, as matjarbot's commitment under this agreement is only to create the online store for the merchant at matjarbot electronic, and to put the store in front of users.",
  "terms_text_details6": "matjarbot is not obligated to complete the sale of products or services between the consumer and the store, as its commitment ends with providing auto-responder services.",
  "terms_text_title1": "Legal eligibility of the merchant",
  "terms_text_title2": "Nature of matjarbot’s commitment",
  "payment_method_text": "Payment Method",
  "payment_method_cash_text": "Cash",
  "payment_method_online_text": "Online",
  "error_title": "Error",
  "otp_message_success_form": "The symbol has been successfully verified",
  "error_message_form": "An unexpected error occurred",
  "join_us_message_text": "You have been successfully recorded",
  "confirm_activation_code_text": "Confirm Activation Code",
  "code_verification_text": "Code Verification",
  "unique_services_text1": "You create a unique marketing channel for your brand with full customer ownership",
  "unique_services_text2": "We give you an interactive and easy to use interface",
  "unique_services_text3": "No commission on sales",
  "unique_services_title": "Unique Services",
  "visibility_details": "This product will be hidden from all sales channels.",
  "visibility_text": "Visible",
  "website_text": "Website",
  "whats_matjarbot": "What is matjarbot?",
  "whats_matjarbot_details": "It is a bot system to transfer your brand's WhatsApp number to an automated employee who receives and controls a large number of orders at the same time"
}
